<h3 style='margin-top: 0px; font-family: pfm;'>Пользовательское Соглашение</h3>
<p>Настоящее Пользовательское Соглашение (Далее Соглашение) регулирует отношения между владельцем Swiftly Admin Panel установленным на домене <?=$_SERVER['SERVER_NAME']?> с одной стороны и пользователем панели администрирования с другой.</p>
<p>Swiftly Admin Panel не является средством массовой информации.</p>

<p>Используя панель администрирования, Вы соглашаетесь с условиями данного соглашения.</p>
<p><b>Если Вы не согласны с условиями данного соглашения, не используйте Swiftly Admin Panel!</b></p>


<h4 id='TOF1' style='margin-top: 0px; font-family: pfm;'>Предмет соглашения</h4>
<p><b>Правообладатель предоставляет пользователю право на размещение на сайте следующей информации:</b></p>

<p>Правообладатель предоставляет пользователю право на размещение следующей информации:</p>
<ul>
  <li>Текстовой информации</li>
  <li>Аудиоматериалов</li>
  <li>Видеоматериалов</li>
  <li>Фотоматериалов</li>
  <li>Ссылок на материалы, размещенные на других сайтах</li>
</ul>

<h4 id='TOF2' style='margin-top: 0px; font-family: pfm;'>Права и обязанности сторон</h4>
<p><b>Пользователь имеет право:</b></p>
<ul>
  <li>осуществлять поиск информации на сайте</li>
  <li>получать информацию на сайте</li>
  <li>создавать информацию для сайта</li>
  <li>распространять информацию на сайте</li>
  <li>комментировать контент, выложенный на сайте</li>
  <li>изменять рейтинг пользователей</li>
  <li>копировать информацию на другие сайты с указанием источника</li>
  <li>использовать информацию сайта в коммерческих целях с разрешения правообладателей</li>
</ul>
<p><b>Правообладатель имеет право:</b></p>
<ul>
  <li>по своему усмотрению и необходимости создавать, изменять, отменять правила</li>
  <li>ограничивать доступ к любой информации на сайте</li>
  <li>создавать, изменять, удалять информацию</li>
  <li>удалять учетные записи</li>
  <li>отказывать в регистрации без объяснения причин</li>
</ul>

<p><b>Пользователь обязуется:</b></p>
<ul>
  <li>обеспечить достоверность предоставляемой информации</li>
  <li>обеспечивать сохранность личных данных от доступа третьих лиц</li>
  <li>обновлять Персональные данные, предоставленные при регистрации, в случае их изменения</li>
  <li>не копировать информацию с других источников</li>
  <li>при копировании информации с других источников, включать в её состав информацию об авторе</li>
  <li>не распространять информацию, которая направлена на пропаганду войны, разжигание национальной, расовой или религиозной ненависти и вражды, а также иной информации, за распространение которой предусмотрена уголовная или административная ответственность</li>
  <li>не нарушать работоспособность сайта</li>
  <li>не создавать несколько учётных записей на Сайте, если фактически они принадлежат одному и тому же лицу</li>
  <li>не совершать действия, направленные на введение других Пользователей в заблуждение</li>
  <li>не передавать в пользование свою учетную запись и/или логин и пароль своей учетной записи третьим лицам</li>
  <li>не размещать материалы рекламного, эротического, порнографического или оскорбительного характера, а также иную информацию, размещение которой запрещено или противоречит нормам действующего законодательства РФ</li>
  <li>не использовать скрипты (программы) для автоматизированного сбора информации и/или взаимодействия с Сайтом и его Сервисами</li>
</ul>

<p><b>Правообладатель обязуется:</b></p>

<ul>
  <li>защищать информацию, распространение которой ограничено или запрещено законами путем вынесения предупреждения либо удалением учетной записи пользователя, нарушившего правила</li>
  <li>предоставить всю доступную информацию о Пользователе уполномоченным на то органам государственной власти в случаях, установленных законом</li>
</ul>

<h4 id='TOF3' style='margin-top: 0px; font-family: pfm;'>Ответственность сторон</h4>
<ol>
  <li>пользователь лично несет полную ответственность за распространяемую им информацию</li>
  <li>Правообладатель не несет никакой ответственности за достоверность информации, скопированной из других источников</li>
  <li>Правообладатель не несёт ответственность за несовпадение ожидаемых Пользователем и реально полученных услуг</li>
  <li>Правообладатель не несет никакой ответственности за услуги, предоставляемые третьими лицами</li>
  <li>в случае возникновения форс-мажорной ситуации (боевые действия, чрезвычайное положение, стихийное бедствие и т. д.) Администрация не гарантирует сохранность информации, размещённой Пользователем, а также бесперебойную работу информационного ресурса</li>
</ol>

<h4 id='TOF4' style='margin-top: 0px; font-family: pfm;'>Условия действия Соглашения</h4>
<p>Данное Соглашение вступает в силу при регистрации на сайте.<br><br>
Соглашение перестает действовать при появлении его новой версии.<br><br>
Правообладатель оставляет за собой право в одностороннем порядке изменять данное соглашение по своему усмотрению.<br><br>
При изменении соглашения, в некоторых случаях, правообладатель может оповестить пользователей удобным для нее способом.</p><!--
-->
